"search_placeholder" = "įveskite paiešką…";
"about_tooltip" = "Sužinokite daugiau apie programą.";
"clear" = "Išvalyti";
"clear_all" = "Išvalyti visus";
"about" = "Apie";
"quit" = "Uždaryti";
"clear_all_tooltip" = "Išvalyti visus elementus.";
"preferences" = "Parinktys…";
"preferences_advanced" = "Išplėstiniai nustatymai";
"preferences_pins" = "Prisegtukai";
"copy_modifiers_config" = "• Pasirinkite paspaudę %@, kad nukopijuotumėte elementą.";
"format_modifiers_config" = "• Pasirinkite paspaudę %@, kad nukopijuotumėte, panaikintumėte formatavimą ir įklijuotumėte elementą.";
"accessibility_alert_message" = "„Maccy“ norėtų valdyti šį kompiuterį naudodamasis prieinamumo funkcijomis.";
"accessibility_alert_deny" = "Atsisakyti";
"accessibility_alert_open" = "Atidaryti Sistemos Nuostatas";
"clear_alert_message" = "Ar tikrai norite išvalyti istoriją?";
"clear_alert_comment" = "Šio veiksmo nebus galima atšaukti.";
"clear_alert_cancel" = "Atšaukti";
"key_used_error" = "Spartusis klavišas jau naudojamas.";
"active_screen" = "Aktyvus ekranas";
"screen" = "Ekranas";
"system_settings_name" = "Sistemos Nustatymai";
"system_settings_pane" = "Privatumo ir Saugumo nustatymai";
"system_preferences_name" = "Sistemos Parinktys";
"system_preferences_pane" = "Saugumo ir Privatumo nuostatos";
"clear_tooltip" = "Išvalyti neprisegtus elementus.\nPasirinkite su ⇧, kad išvalytumėte visus.";
"quit_tooltip" = "Uždaryti programą.";
"paste_modifiers_config" = "• Pasirinkite paspaudę %@, kad nukopijuotumėte ir įklijuotumėte elementą.";
"accessibility_alert_comment" = "Suteikite prieigą šiai programai {pane}, esančiai {settings}.\n\nSpustelėjimas + mygtukas, pasirinkite Maccy ir pažymėkite šalia esantį žymimąjį langelį.";
"clear_alert_confirm" = "Išvalyti";
